{
  "website":{
    "title": "Lauren's blog"
  },
  "nav":{
    "home": "Home",
    "about_me": "About",
    "skills": "Skills",
    "projects": "Projects",
    "career": "Career",
    "blog": "Blog",
    "link": "Link"
  },
  "about_me":{
    "about_me": "About Me",
    "des": "I am second year PhD student at the University of Vermont and am interested in how certain temporal and spatial factors influence the transmission of amphibian disease."
  },
  "skills":{
    "my_skills": "My Skills"
  },
  "projects":{
    "my_projects": "My Projects",
    "saplatform": "Saplatform is a automated service for operations, it has asset management, project release, database access function, it can control mass servers.",
    "jalpc": "Jalpc is a simple, beautiful and swift theme for Jekyll. It has comprehensive function, it can be easily used and edited. It's adapted for many kinds devices.",
    "angularjs": "It is a web font application written by Angularjs and deployed by Jekyll on github (gh-pages), the backend platform is Leancloud, you can use Parse as well.",
    "rsser": "Rsser is an Ionic application, with this application we can read news and articles freely, you can add rss address from the given list and add it manually."
  },
  "career":{
    "my_career": "My Career",
    "nextcode": "Amphibian tissue collection",
    "nextcode_des": "I have just finished my first field season where I collected toe and tail tissue from 18 sites around Vermont.",
    "nextcode_date": "May-Aug. 2016",
    "nextcode_job": "Field work",
    "netease": "Started at the University of Vermont",
    "netease_des": "I started my journey to obtain my doctorate degree at the University of Vermont, advised by Dr. Nicholas Gotelli.",
    "netease_date": "Aug. 2015",
    "netease_job": "PhD student",
    "ucloud": "Graduated from University College London",
    "ucloud_des": "I graduated UCL with a Master of Research in Biodiversity, Evolution, and Conservation, completing two species distribution modeling projects during that time.",
    "ucloud_date": "Sep. 2014",
    "ucloud_job": "MRes",
    "college": "Graduated from University of Florida",
    "college_des": "I graduated from UF with a Bachelor of Science in Wildlife Ecology and Conservation.",
    "college_date": "May. 2012",
    "college_job": "B.S."
  },
  "blog":{
    "my_blog": "My Blog"
  },
  "link":{
    "link": "Link",
    "view": "views"
  }

}
